Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-og-stipend_tag=87.html.tmx
Source language: nob
Languages: sme

source: Tilskudd og stipend
sme: Doarjagat ja stipeanddat

source: Sametinget forvalter diverse tilskudd og stipend som er med på å bevare og videreføre samisk kulturarv.
sme: Sámediggi hálddaša doarjagiid ja stipeanddaid doaimmaide mat leat mielde seailluheame ja ovddideame sámi kulturárbbi.

source: Stipend
sme: Stipeanddat

source: Kultur- og idrettsstipend
sme: Stipeanda alit oahppui máttasámegielas ja julevsámegielas, ja sámi giellaoahppui márkosámi guovllu studeanttaide

source: Les mer: Kultur- og idrettsstipend Søknadsfrist: 15.10.2019 23:59
sme: Sámediggi juolluda stipeandda studeanttaide geat váldet alit oahpu máttasámegielas ja julevsámegielas, ja márkosámi guovllu studeanttaide geat váldet alit oahpu sámegielas.

source: Tilskudd
sme: Koronavirusa dihte guhkiduvvo stipeandda ohcanáigemearri cuoŋománu 30. beaivái 2020.

source: Næring / Kultur
sme: Giella / Oahpahus ja oahpponeavvut

source: Utgivelse av joik og samisk musikk
sme: Loga eanet: Stipeanda alit oahppui máttasámegielas ja julevsámegielas, ja sámi giellaoahppui márkosámi guovllu studeanttaide

source: Utgivelse av joik og samisk musikk Les mer: Utgivelse av joik og samisk musikk
sme: Ohcanáigemearri: 30.04.2020 23:59

source: Søknadsfrist: 01.04.2020 23:59
sme: Stipeanda joatkkaskuvlaohppiide geain lea sámegiella fágasuorggis

source: Samisk litteraturs søkerbaserte ordning støtter samisk litteratur, både skjønn- og faglitteratur prosjekter som blir fremmet av foretak.
sme: Stipeanda joatkkaskuvlaohppiide geain lea sámegiella fágasuorggis Sámediggi juohká giellamovttiidahttinstipeandda ohppiide joatkkaskuvllas geain lea sámegiella fágan joatkkaskuvllas.

source: Søknadsfrist: 01.03.2020 23:59
sme: FUOM!

source: Tilskudd til regionalutviklingsprosjekter
sme: Koronavirusa dihte guhkiduvvo stipeandda ohcanáigemearri cuoŋománu 30. beaivái 2020.

source: Sametinget ønsker å styrke samarbeidet med regionale og lokale myndigheter i arbeidet med å bevare og styrke samiske språk, samisk kultur, næringer og samfunnsliv.
sme: Loga eanet: Stipeanda joatkkaskuvlaohppiide geain lea sámegiella fágasuorggis

source: Gjennom etableringen av partnerskapsavtaler, samarbeidsavtaler med kommuner og fylkeskommuner, samt andre sentrale institusjoner hvis virksomhet berører samiske interesser.
sme: Ohcanáigemearri: 30.04.2020 23:59

source: Les mer: Tilskudd til regionalutviklingsprosjekter
sme: Stipeanda alit ohppui: Lassioahppu sámegielas

source: Institusjonsutvikling
sme: Stipeanda alit ohppui: Lassioahppu sámegielas
